<?php include_once("header.php"); ?>

<body>
	<?php include_once("navi.php"); ?>
	<div class="container-body">
		<div class="col-xs-1"></div>
		<div class="col-xs-11">
			<h4 class="line-bottom">会议概况</h4>
			<div class="content">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我国是稀土资源大国。作为重要的战略资源，我国稀土正从原材料的开发向推广应用转变，稀土材料的应用已开始带动传统产业的升级。稀土催化作为催化科学的重要分支，加强稀土催化在环境治理、能源生产以及化学品制造等方面的应用基础研究，既可提高生产效率，又能高效利用资源和减少环境污染，符合当今可持续发展的战略方向。</p>
				<p>

				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;经中国稀土学会催化专业委员会批准，第二十届全国稀土催化学术会议拟定于2015年8月上旬在风光秀丽、历史悠久的文化名城南京召开。本届会议将全面展示和反映近年来我国在稀土催化材料以及稀土催化剂研究和应用方面所取得的成就，深入地探讨稀土催化领域所面临的机遇、挑战及未来发展方向，进一步促进和活跃我国稀土催化以及交叉领域科学和技术事业的发展。</p>

				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;八月的南京，百卉争妍，蝶舞蜂喧。在这美丽的季节，大会组委会诚挚邀请我国稀土催化界的专家学者、科技人员和广大师生踊跃投稿，积极参会。并热忱欢迎国内外稀土原材料、催化剂、仪器公司等厂家的企业代表参加会议。我们期待各位同仁8月相聚南京、相聚 “第二十届全国稀土催化学术会议”。</p>

				 
				<p>
				征文范围：

				</p><p>

				1. 稀土催化材料的制备与性能表征
				</p><p>

				2. 稀土催化中的理论化学研究</p><p>

				3．稀土催化反应机理研究</p><p>

				4．稀土催化与环境保护</p><p>

				5．稀土催化与石油化工</p><p>

				6．稀土催化与精细化工</p><p>

				7．稀土催化与新能源</p><p>
				8．稀土催化在其他领域中的应用
				</p>
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				论文录用后将载入论文摘要汇编。本着作者自愿原则，本次会议将挑选并择优推荐论文在《中国稀土学报》（中文版）、《Journal of Rare Earths》（英文版）上发表。会议期间，中国稀土学会催化专业委员会还将颁发“优秀论文奖”、“优秀墙报奖”。
								</p>
			</div>
		</div>
	</div>
</body>
</html>